[
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "obsidian-version-history-diff",
  "calendar",
  "obsidian-style-settings",
  "convert-url-to-iframe",
  "quickadd",
  "obsidian-image-caption",
  "obsidian-excalidraw-plugin",
  "local-backup",
  "obsidian-git"
]